#pragma once
#include <iostream>

using namespace std;

void showhuman()
{
	cout << "__________________________________________________________________________________________________________________" << endl;
	cout << "|                      |                   |                |               |                  |                 | " << endl;
	cout << "|       Фамилия        |        Имя        |  год рождения  |   Должность   |   Специальность  |   Научный труд  | " << endl;
	cout << "|______________________|___________________|________________|_______________|__________________|_________________|" << endl;
}












